import React from "react";


const ContantTopRight = () => {
    return(
<div className="h-[450px] w-[900px] border-solid  mt-[50px]">
    <div className="w-[265px] h-[80px] text-[44px] text-[#004458] text-right ml-[630px]">:توضیحات</div>
    <div className=" h-[350px] text-[20px] text-[#004458] text-right ">
        <span> امروزه به دلیل این که ارتباطات فضای مجازی رونق زیادی یافته است طراحی یک سایت به شکل مناسب و مورد پسند کاربران متفاوت اهمیت  بالایی یافته است. به همین جهت صاحبان سرمایه و ار برای رونق کار خود به دنبال طراحان حرفه ایی برای طراحی سایتی مناسب وکارآمد هستند لذا یادگیری روش های مناسب و به روز طراحی سایت مورد توجه بسیاری از علاقه مندان و کارجویان قرار گرفته است.جاوا اسکریپت زبان برنامه نویسی مفسری در سمت کلاینت است که می توان بوسیله ی سایتی مناسب و کارامد هستند.لذا یادگیری روش های مناسب و به وز طراحی سایت مورد توجه بسیاری از کارجویان قرار گرفته است.</span>
    </div>
</div>
    );
};

export {ContantTopRight };