import React from "react";
const Tozihat =()=>{

    return(  
          <div className=" h-[350px] w-[900px] text-[20px] text-[#004458] text-right bg-[#F6F6F6]">
    <span> امروزه به دلیل این که ارتباطات فضای مجازی رونق زیادی یافته است طراحی یک سایت به شکل مناسب و مورد پسند کاربران متفاوت اهمیت  بالایی یافته است. به همین جهت صاحبان سرمایه و ار برای رونق کار خود به دنبال طراحان حرفه ایی برای طراحی سایتی مناسب وکارآمد هستند لذا یادگیری روش های مناسب و به روز طراحی سایت مورد توجه بسیاری از علاقه مندان و کارجویان قرار گرفته است.جاوا اسکریپت زبان برنامه نویسی مفسری در سمت کلاینت است که می توان بوسیله ی سایتی مناسب و کارامد هستند.لذا یادگیری روش های مناسب و به وز طراحی سایت مورد توجه بسیاری از کارجویان قرار گرفته است.</span>
</div>
);

};
export {Tozihat}